Repository: gabrieldarezzo/inlocation
Catalog: languages/inlocation-*.po
Languages: pt_br

source: Settings
pt_br: Configurações

source: Register Location
pt_br: Cadastrar Localização

source: Listing
pt_br: Listagem

source: Simulate Map
pt_br: Simular Map

source: No action correct.
pt_br: Url não encontrada

source: You need register a location
pt_br: Você precisa cadastar ao menos um local

source: Locations:
pt_br: Localizações:

source: Zip Code Empty
pt_br: Cep Vazio.

source: Number Empty
pt_br: Informe o Número

source: Enter the location
pt_br: Informe a Localização

source: Zip code
pt_br: Cep

source: Street Name
pt_br: Nome do Endereço

source: Neighborhood
pt_br: Bairro

source: City
pt_br: Cidade

source: State
pt_br: Estado

source: Number
pt_br: Número

source: Add Location
pt_br: Adicionar Localização

source: Enter your Google api-key!
pt_br: Informe sua Google-API Key

source: You can create Google Api-KEY in this link,
pt_br: Você pode criar sua Google-Api Key neste link,

source: Update API
pt_br: Atualizar API

source: You do not have permission to perform this!
pt_br: Você não tem permissão para efetuar isto!

source: Addresses sequence updated!
pt_br: Ordem dos endereços atualizada.

source: ZipCode Not Found
pt_br: Cep não encontrado

source: Error
pt_br: Ops... Ocorreu um erro.

source: Are you sure?
pt_br: Você tem certeza?
